<div class="content">
  <div class="absolutemain">
    <h1>Про нас</h3>
    <p>   Нас часто запитують, в чому секрет наших кондитерських виробів. Чому вони такі смачні?</p>
    <p>   Все до банальності просто – ми робимо те, що любимо та вміємо. Наші кондитери – це люди які займаються улюбленою справою. Вони постійно вдосконалюють свою майстерність. Проходять різноманітні курси,  щоб в результаті ви отримали оригінальний кондитерський виріб.</p>
    <p>   Ми створимо для вас унікальний тортик. Ціна на нього буде залежати від розміру та складності виконання. Ви можете замовити особливі прикраси для солодкого шедевру, такі як: цукрові квіти чи імбирне печиво. Наші торти надзвичайно креативні. Вони зроблені виключно з натуральних продуктів та не містять жодних хімікатів. Їх можна вживати дітям та дорослим. В залежності від свята ми запропонуємо вам різні види тортів, які відрізняються начинкою та оформленням. Наші кондитери втілять у життя все, що ви побажаєте, і навіть більше. </p>
  </div>
</div>
