<div class="content">
  <div class="absolutemain">
    <h1>Останні новини</h3>
    <div class="footerleft">
      <img src="image/cake1.jpg"> <img src="image/cake2.jpg"> <img src="image/cake3.jpg"> <img src="image/cake4.jpg"> <img src="image/cake5.jpg"> <img src="image/cake6.jpg"> <img src="image/cake7.jpg">
    </div>
      <div class="footerright">
        <b>Естерхазі – торт аристократ.</b> Надзвичайно гармонійний десерт, який австрійці вважають своїм надбанням. Особливості торта – білково-горіхові коржі, карамельно-заварний крем, впізнаваний декор з пелюсток мигдалю і шоколадної «павутинки» на білій глазурі.
        Основа автентичності Естерхазі – перемелений горіх. Він використовується в коржах замість пшеничного борошна. Змішаний з цукром і збитими яєчними білками, горіх надає десерту характерну «родзинку»: коржі не розмокають від крему. Вони залишаються хрусткими і просто тануть у роті.<br>
        Склад: масло вершкове, варене згущене молоко, молоко, грецькі горіхи, пелюстки мигдалю, шоколад темний, шоколад білий, вершки, яйця, цукор, крохмаль кукурудзяний, ванільний цукор, сіль<br><br>

        Бездоганна візуальна і смакова гармонія контрастів – це все німецький шоколадний торт Шварцвальд. Він же <b> Чорний ліс (Black Forest) і Шварцвальдський вишневий торт.</b> Його основою є три бісквітних коржі, просочених сметанним або вершковим кремом з додаванням вишні – консервованої, свіжої або замороженої.
        Оригінальний торт Шварцвальд, купити який можна тут і зараз, випікається з просоченням з Кіршвассера – міцного напою з чорної черешні. Для діток я роблю цей торт з вишневим соком. Калорійність у «безалкогольного» десерту нижча, тому у мам він теж користується великою популярністю.
        Склад: вершки, цукрова пудра, вишні, шоколад, яйця, борошно, цукор, какао, крохмаль кукурудзяний, вода, ванільний цукор, сіль<br><br><br>

        <b>Сирний торт</b> просто створений для яскравого та смачного життя, коли не обов’язково змушувати себе відмовлятися від улюбленого десерту через його калорійність. Тут все навпаки. Хочете корисного, легкого і не приторного – купуйте сирний торт у нас.
        Склад: сир, сметана, желатин, фрукти, яйця, борошно, цукор, вода, ванільний цукор, сіль<br><br><br><br><br><br><br><br><br><br><br>

        <b>Ніжний Чізкейк</b> - вершково-сирний десерт на коржі з пісочного тіста, прикрашений ягодами, карамеллю або шоколадом. З ароматом ванілі, ноткою лимонної цедри і чудовим кремово-молочним присмаком. Коли душа вимагає чогось особливого, легкого, некалорійного і не приторного – існує досконалий варіант.
        Секрет ніжності чізкейка – м’який вершковий сир Філадельфія, Маскарпоне, і Рікотта. Завдяки цьому структура торта виходить однорідною і невагомою, як сирно-сирне суфле. Тонкий корж з пісочного печива зі смаком топленого молока додає свою «родзинку» смаковому звучанню чізкейка.
        Склад: вершковий сир, вершки, пісочна основа, масло вершкове, яйця, лимонна цедра, цукор, ванільний цукор, сіль<br><br><br>

        Неймовірно ніжний і корисний <b>Йогуртовий торт з фруктами</b> відрізняється легкістю, низькою калорійністю та приголомшливим смаком.
        Бісквітна основа торта є соковитою та ніжною, невагомий солодкий мус на полуничному йогурті зі шматочками банана, ківі і апельсина. Оформлення кремове. За бажанням йогуртовий мус можна зробити класично білим.
        Якщо ви любите повітряні десерти, стежите за фігурою і дотримуєтеся здорового харчування, то вибір очевидний – йогуртовий торт з фруктами.
        Склад: йогурт, вершки,цукрова пудра, желатин, банан, ківі, апельсин, вода, масло вершкове, яйця, борошно, крохмаль кукурудзяний, цукор, ванільний цукор, сіль<br><br><br><br><br>

        <b>Оригінальний торт Захер</b> – австрійська класика, яка запала нам в душу своїм гармонійним смаком. Захер складається з повітряного шоколадного бісквіта – легкого і пористого, декількох шарів найніжнішого абрикосового джему і шоколадної глазурі, яка повністю покриває торт. Цей м’який і ніжний десерт за бажанням можна зробити більш сухим.
        Склад: масло вершкове, вершки, шоколад, яйця, борошно, цукор, сода, джем абрикосовий, вода, ванільний цукор, сіль<br><br><br><br><br><br><br><br><br>

        Тисяча коржів! Так би вигукнув д’Артаньян, якщо б йому довелося спробувати мій смачний <b>багатошаровий Наполеон</b>. Натуральний, важкий, апетитний. Ммм … Як в дитинстві. Для коржів використовую виключно натуральні продукти. Тільки вершкове масло! Ніякого марг… Навіть вголос не хочу вимовляти.
        Готую Наполеон двома способами. Це «мокрий» торт із заварним кремом. Класичним або з додаванням сирого згущеного молока. І «сухий» Наполеон з масляним кремом.
        Склад: молоко, вода, масло вершкове, яйця, борошно, цукор, оцет, ванільний цукор, сіль<br><br>
      </div>
  </div>
</div>
