<div class="sldiv">
  <div id="slider">
  	<figure>
  		<img src="image/img1.jpg">
  		<img src="image/img2.jpg">
  		<img src="image/img3.jpg">
  	</figure>
  </div>
</div>

<div class="content">
  <div class="absolutemain">
    <i>
    <p>   Нас часто запитують, в чому секрет наших кондитерських виробів. Чому вони такі смачні?</p>  </i><br>
    <p>   Все до банальності просто – ми робимо те, що любимо та вміємо. Наші кондитери – це люди які займаються улюбленою справою. Вони постійно вдосконалюють свою майстерність. Проходять різноманітні курси,  щоб в результаті ви отримали оригінальний кондитерський виріб.</p><br>
    <p>   Ми створимо для вас унікальний тортик. Ціна на нього буде залежати від розміру та складності виконання. Ви можете замовити особливі прикраси для солодкого шедевру, такі як: цукрові квіти чи імбирне печиво. Наші торти надзвичайно креативні. Вони зроблені виключно з натуральних продуктів та не містять жодних хімікатів. Їх можна вживати дітям та дорослим. В залежності від свята ми запропонуємо вам різні види тортів, які відрізняються начинкою та оформленням.</p><br>
    <p><i>   Наші кондитери втілять у життя все, що ви забажаєте, і навіть більше! </i></p>

  </div>
</div>
