<div class="content">
  <div class="absolutemain">
    <h1>Останні новини</h3>
      <div class="footerleft">
      <img src="image/ic6.png">
    </div>
      <div class="footercenter">
        Наші дорогенькі, хочемо зробити вам маленький подаруночок під новорічну ялинку! 30 % від кожного замовленого вами тортика з 15.12.18 по 15.01.19 дістанеться вам ЗАДАРМА. Тож не марнуйте таку чудову можливість скуштувати ще більше відмінних смаколиків від Karina`s Sweet Cakes ♠ <p>Солодких вам новорічних свят!</p><br>
      </div>
</div>
