<div class="content">
  <div class="absolutemain">
    <h1>Оплата і доставка</h3>
    <p>Ми приймаємо оплату як готівкою, так і банківським платежем.</p>
    <p>Створюватися ваш тортик починає після авансу 50% від загальної його вартості.</p>
    <p>У зв'язку з можливістю пошкодження зовнішнього вигляду тортику під час перевезення, ми пропонуємо 2 способи доставки: самовивіз в обумовлений час, доставка службою таксі (до вартості тортику додаються витрати на транспорт.) </p>
  </div>
</div>
